{
    "type" : "chapter",
    "id" : "ob:tobi",
    "book" : "mk",
    "name" : "Lesefassung Tobias/Dreifach",
    "copyright" : "http://creativecommons.org/licenses/by-sa/3.0/",
    "sections" : {
        "1" : "Die Prophezeiung",
        "4" : "Johannes und Jesus",
        "14" : "Jesus beginnt zu Verkündigen",
        "29" : "Petrus Schwiegermutter",
        "32" : "Heilung der Kranken und Besessenen",
        "35" : "Jesus verlässt Karfanaum",
        "40" : "Jesus heilt einen Aussätzigen"
    },
    "text" : {
            "1" : "Die Frohe Botschaft Jesus Christus beginnt",
            "2" : "wie schon der Prophet Jesaja es beschrieben hatte: \"Siehe, ich sende meinen Boten vor dir her, der dir den Weg bereiten wird.\"",
            "3" : "\"Es ruft eine Stimme in der Wüste: Bereitet dem Herrn den Weg. Macht seine Pfade gerade.\"",
            "4" : "So kam es, dass in der Wüste Johannes der Täufer auftrat<ref>Eine sehr freie Formulierung. Aber ich glaube der Urtext hat genau das intendiert. Deswegen wurden ja auch die Jesaja Worte vorweg gestellt.</ref> und von einer \"Taufe der Umkehr\" zur \"Vergebung der Schuld\" predigte.<ref>Ich gehe davon aus, dass auch damals die festen Termina \"Taufe der Umkehr\" nicht bekannt waren. Damit ist die hölzerne Formulierung behalten, weil T.T., und trotzdem ein guter Lesefluss geschaffen</ref>",
            "5" : "Menschen aus dem gesamten judäischen Gebiet und auch die Einwohner Jerusalems kamen zu ihm an den Jordan, wo sie sich von ihm taufen ließen.<ref>Auch hier ist habe ich die Satzkonstruktion aufgebrochen. Inhaltlich sollte es verständlich sein, wobei erst Wüste dann Jordan schon irgendwie paradox klingt für nicht-ortskundige.</ref> Dabei bekannten sie ihre Schuld.",
            "6" : "Johannes trug einen Mantel aus Kamelhaar und einen Ledergürtel um die Hüfte. Er ernährte sich von Heuschrecken und wilden Honig.",
            "7" : "Dabei predigte er stets<ref>Siehe Fußnote 7 in der Studienfassung; Immer wiederkehrendes Element der Predigt (imperfekt) wird hier erhalten</ref>: Nach mir kommt einer, der stärker ist, als ich. Ich bin noch nicht einmal würdig genug, mich für ihn zu bücken, um seine Sandalen aufzubinden<ref>Auf binden -> Vorbereitung auf die Fußwaschung?</ref>.",
            "8" : "Ich habe euch mit Wasser getauft. Er wird euch mit dem Heiligen Geist taufen.",
            "9" : "Eines Tages<ref>Original: in jenen Tagen; Ich glaube der Sinn ist gut getroffen.</ref> kam Jesus aus Nazareth, einer Stadt in Galiläa, und ließ sich von Johannes im Jordan taufen.",
            "10" : "In dem Moment, als Jesus<ref>Hier einmal das Personalpronomen durch Jesus ersetzt, denn ansonsten wird es schwierig zu folgen werde jetzt was eigentlich macht.</ref> aus dem Wasser stieg, sah er, wie der Himmel geöffnet wurde und der Geist wie eine Taube auf ihn herab senkte.",
            "11" : "Und  aus dem Himmel sprach<ref>eigentlich kam/geschah</ref> eine Stimme: Du bist mein geliebter Sohn. An dir habe ich Freude.",
            "12" : "Gleich danach führte der Geist ihn in die Wüste.",
            "13" : "Dort lebte er vierzig Tage<ref>\"in der Wüste gestrichen\" um eine dopplung zu vermeiden</ref>, wo er vom Satan auf die Probe gestellt wurde. Er lebte mitten unter den Tieren. Die Engel dienten ihm.<ref>Hier finde ich den Satzverlauf etwas sehr krass stakato-haft</ref>",
            "14" : "Nachdem Johannes verhaftet worden war, kam Jesus nach Galiläa und verkündigte<ref>predigen klingt in den heutigen Ohren stark nach Zeigefinger, Moral und Langeweile während des Gottesdienst. Verkündigen zeigt viel mehr den eigentlichen Charakter der Sendung Jesu: Er fordert zwar heraus und fordert eine radikale Umkehr ein, aber es ist stets als Einladung zu verstehen. Er verkündigt einen neuen Seins-Horizont und Predigt nicht eine Vorschrift</ref> die Frohe Botschaft Gottes.<ref>eigentlich: das Evangelium Gottes</ref>",
            "15" : "Er sagte: Nun ist der richtige Zeitpunkt gekommen und Gottes Königsherrschaft ist nah. Kehrt um und glaubt an das Evangelium<ref>Hier wird es schwierig, weil vorher Evangelium ja stets mit Frohe Botschaft etc übersetzt wurde.</ref>!",
            "16" : "Während er am Meer von Galiläa entlangging, sah er die beiden Fischer<ref>Satzstellung verändert für den Lesefluss</ref> Simon und Andreas, Simons Bruder, die grade Netze ins Meer auswarfen.",
            "17" : "Und Jesus sagte zu ihnen: Kommt, folgt mir nach, dann werde ich euch zu Menschenfischern machen.",
            "18" : "Sofort ließen sie ihre Netze liegen und folgten ihm.",
            "19" : "Und nachdem er ein wenig weitergegangen war, sah er Jakobus, den Sohn von Zebedäus, und seinen Bruder Johannes. Auch sie saßen im Boot und flickten ihre Netze.",
            "20" : "Sofort rief er sie. Und sie ließen ihren Vater mit den bezahlten Arbeitern im Boot zurück und gingen ihm nach.",
            "21" : "Daraufhin gingen sie nach Kafernaum. Am Sabbat begann er direkt in der Synagoge zu lehren.",
            "22" : "Die Leute waren tief beeindruckt von seiner Lehre, denn er lehrte sie wie einer, der Vollmacht hat und nicht wie die Schriftgelehrten.",
            "23" : "In ihrer Synagoge gab es einen Mann, der unter dem Einfluss eines bösen Geist stand. Er schrie: ",
            "24" : "\"Was willst du von uns, Jesus von Nazaret? Bist du gekommen, um uns zu vernichten? Ich weiß, wer du bist: Du bist der Heilige Gottes\".",
            "25" : "Jesus befahl dem bösen Geist<ref>ihm durch böser Geist ersetzt</ref>: Schweig und komm aus ihm heraus!",
            "26" : "Der böse Geist schüttelte den Mann und ließ ihn laut aufschreien und verließ ihn.<ref>temporal Konstruktion sollte erhalten geblieben sein</ref>",
            "27" : "Alle waren erschrocken und wussten nicht was sie davon halten sollten<ref>Übersetzungsvorschlag von Fußnote bn der SF</ref>: \"Was war denn das? Eine neue Lehre mit (göttlicher) Vollmacht - denn selbst die bösen Geister hören auf seine befehle.\"",
            "28" : "Bald verbreitete sich Jesu Ruf<ref>Für Ruf braucht es definitiv noch ein besseres Wort</ref> überall in Galiläa und der ganzen Umgebung.",
            "29" : "Sie verließen die Synagoge und gingen zusammen mit Andreas und Johannes zum Haus von Simon und Andreas,",
            "30" : "wo Simons Schwiegermutter mit Fieber im Bett lag. Sie erzählten Jesus gleich von ihr.",
            "31" : "Er ging zu ihr, nahm ihre Hand und half ihr aufzustehen. Da ging das Fieber weg. Darauf hin fing sie an sich um ihre Gäste zu sorgen<ref>Die umständliche Konstruktion \"bewirtete sie sie\" ist aufgelöst; dafür musste jedoch viel hinzugefügt werden.</ref>.",
            "32" : "Als es Abend geworden und die Sonne untergegangen war, brachte man alle Kranken und alle Besessenen zu dem Haus in dem sie wohnten.",
            "33" : "Es schien als<ref>Ich deute das hist-kritisch mal als Hyperbel. Ist zumindest in der heutigen Zeit leichter verständlich. Kann aber auch gerne wieder gestrichen werden.</ref> in de sei die ganze Stadt war vor ihrer Tür versammelt gewesen.",
            "34" : "Er heilte viele Kranke von verschiedenen Krankheiten und trieb viele Dämonen aus. Die Dämonen ließ er aber nicht zu Wort kommen, denn sie wussten wer er war.",
            "35" : "Früh morgens, als es noch ganz dunkel war, stand er auf, verließ er das Haus und zog sich an einen abgeschiedenen Ort zurück an dem er betete.",
            "36" : "Simon und die, die bei ihm waren, eilten ihm nach.",
            "37" : "Und als sie ihn gefunden hatten, sagten sie ihm: \"Alle fragen nach dir!\"",
            "38" : "Er entgegnete ihnen: \"Lasst uns lieber anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort (die Frohe Botschaft) verkündigen<ref>parallele zu Vers 14</ref> kann. Aus diesem Grund bin ich hier her gekommen<ref>Versuch die Doppeldeutigkeit zu behalten (hier her: aus der Stadt oder auf die Erde). Gleichzeitig angepasst um einen Lesefluss beizubehalten</ref>.\"",
            "39" : "Und er zog durch ganz Galiläa, verkündigte in ihren Synagogen und trieb Dämonen<ref>bestimmten Artikel gestrichen. Ich glaube nicht, dass es um eine bestimmte Art von Dämonen geht, sondern um Dämonen generell. Deswegen macht im Deutschen es keinen Sinn.</ref> aus.",
            "40" : "Ein Aussätziger kam zu ihm. Er flehte ihn an und fiel auf die Knie, wobei er ihm zurief: \"Wenn du willst, kannst du mich heilen!\"",
            "41" : "Und Jesus hatte Mitleid. Darum streckte er seine Hand aus, berührte ihn und sagte zu ihm: \"Ich will, also sei gesund!\"",
            "42" : "Sofort verschwand der Aussatz und er wurde geheilt.",
            "43" : "Jesus schickte ihn auf der Stelle fort und befahl ihm streng:",
            "44" : "\"Erzähle niemandem etwas hiervon, sondern geh und zeige dich dem Priester und bringe dann für deine Heilung das Opfer dar, das Mose vorgeschrieben hat. Dies soll ein Zeichen für sie sein.\"",
            "45" : "Doch der Mann ging weg und fing an, überall davon zu erzählen und die Nachricht zu verbreiten, sodass Jesus nicht länger in der Lage war, unerkannt eine Stadt zu betreten. Stattdessen hielt er sich außerhalb, in unbewohnten Gegenden, auf. Dennoch kamen die Leute weiterhin von überall her zu ihm."
        }
}
