{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Und von dort ging er auf die andere Seite des Jordans, nach Judäa, und wieder versammelten sich Menschen bei ihm und wie immer erklärte er ihnen, wie sie leben sollen.",
        "10": "Als sie im Haus waren, fragten die Jünger noch mal Jesus,",
        "11": "und er erklärte ihnen: „Wenn man sich von seiner Frau scheidet und heiratet eine andere, bricht man die Ehe,",
        "12": "und wenn sich eine Frau geschieden hat und einen anderen heiratet, bricht sie die Ehe“. ",
        "13": "Und einige Leute versuchten, Kinder zu ihm zu bringen, damit er sie berühre, aber die Jünger hielten sie unfreundlich davon.",
        "14": "Aber als Jesus das sah, wurde er ärgerlich und sagte zu ihnen: „Lasst die Kinder zu mir kommen! Hindert sie nicht daran, denn solchen gehört Gottes Reich.",
        "15": "Wahrlich, ich sage euch: Jeder, der Gottes Reich nicht wie ein Kind annimmt, kommt auf keinen Fall hinein.“",
        "16": "Und er nahm sie in die Arme und segnete sie, indem er ihnen die Hände auflegte.",
        "17": "Und als er raus auf die Straße ging, kam jemand gerannt und kniete sich vor ihn. Er fragte ihn: „Guter Lehrer, was muss ich tun, um ewiges Leben zu erhalten?",
        "18": "Jesus aber sagte zu ihm: „Warum nennst du ''mich'' gut? Niemand ist gut, außer einem: Gott.",
        "19": "Du kennst die Gebote: ‚Töte nicht, brich nicht die Ehe, stiehl nicht, lüge nicht, unterschlage nicht, ehre deinen Vater und deine Mutter.‘“",
        "2": "Da kamen einige Pharisäer, die ihm eine Falle stellen wollten, indem sie fragten, ob ein Mann sich von seiner Frau scheiden darf.",
        "20": "Der Mann entgegnete: „Lehrer, das habe ich seit meiner Jugend alles gehalten.“",
        "21": "Jesus sah ihn an und gewann ihn lieb, und er sagte zu ihm: Noch etwas: Geh, verkaufe alles, was du hast, und gib den Erlös den Armen, dann hast du einen Schatz im Himmel. Und dann folge mir!“",
        "22": "Aber diese Forderung schockierte den Mann und traurig ging er weg, denn er war reich.",
        "23": "Und Jesus sah sich um und sagte zu seinen Jüngern: „Es ist sehr schwer für Reiche, in Gottes Reich zu kommen!“",
        "24": "Die Junger waren von seinen Worten überrascht. Doch Jesus sagte noch einmal zu ihnen: „Es ist schwer, in Gottes Reich zu kommen!",
        "25": "Für ein Kamel ist es leichter, durch ein Nadelöhr zu kommen, als für einen Reichen in Gottes Reich zu kommen.“",
        "26": "Da waren sie völlig erstaunt und sagten zu einander: „Wer kann dann gerettet werden?“",
        "27": "Jesus sah sah sie an und sagte: „Bei Menschen ist das unmöglich, aber bei Gott nicht: Denn bei Gott ist alles möglich.“",
        "28": "Petrus sagte zu ihm: „Du weißt, dass wir alles verlassen haben und dir folgen!“",
        "29": "Jesus sagte: „Wahrlich, ich sage euch: Jeder, der sein Haus, seine Geschwister, Eltern, Kinder oder Felder wegen mir und wegen des Evangeliums zurück gelassen hat,",
        "3": "Aber er fragte sie: „Was hat Mose euch vorgeschrieben?“",
        "30": "wird das Hundertfache dafür bekommen: jetzt Häuser, Geschwister, Mütter, Kinder und Felder, allerdings unter Verfolgung, und in Zukunft ewiges Leben.",
        "31": "Aber viele Erste werden Letzte sein und die Letzten Erste.“",
        "32": "Sie gingen nach Jerusalem; Jesus ging vor ihnen her. Und die Jünger wunderten sich darüber, und die, die hinter ihm gingen, bekamen Angst. Da nahm er die Zwölf noch einmal bei Seite und teilte ihnen mit, was mit ihm geschehen würde:",
        "33": "„Wir gehen nach Jerusalem, dort wird der Menschensohn an die obersten Priester und die Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen und ihn an die Heiden ausliefern,",
        "34": "und sie werden ihn verspotten, anspucken, auspeitschen und töten, aber nach drei Tagen wird er auferstehen.“",
        "35": "Und Jakobus und Johannes, die Söhne von Zebedäus, kamen auf ihn zu und sagten zu ihm: „Lehrer, wir wollen, dass du für uns tust, worum wir dich bitten werden.“",
        "36": "Da sagte er zu ihnen: „Was wollt ihr, dass ich für euch tun soll?“",
        "37": "Sie sagten zu ihm: „Gewähre uns, in deinem Reich neben dir sitzen zu dürfen!“",
        "38": "Da sagte Jesus zu ihnen: „Ihr wisst nicht, um was ihr da bittet! Könnt ihr den Becher trinken, den ich trinke, oder mit der Taufe getauft werden, mit der ''ich'' getauft werde?“",
        "39": "Sie aber sagten zu ihm: „Das können wir!“ Jesus aber sprach zu ihnen: „Den Becher, den ich trinke, werdet ihr trinken, und mit der Taufe, mit der ich getauft werde, werdet ihr getauft werden,",
        "4": "Und sie sagten: „Mose hat erlaubt, der Frau einen Scheidungsbrief zu schreiben und sich dann von ihr zu scheiden.",
        "40": "aber nicht ich sage, wer neben mir sitzt, denn die Sitze sind bereits vergeben.“",
        "41": "Als die anderen zehn Jünger das hörten, wurden sie wütend auf Jakobus und Johannes.",
        "42": "Da rief Jesus sie zu sich und sagte zu ihnen: „Ihr wisst, dass Herrscher die Menschen unterdrücken und ihre Macht missbrauchen.",
        "43": "Aber bei euch ist das nicht so! Wer bei euch groß sein möchte, soll euer Diener sein,",
        "44": "und wer bei euch Erster sein möchte, soll der Sklave aller anderen sein.",
        "45": "Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben als Lösegeld an Stelle vieler zu geben.“",
        "46": "Und sie kamen nach Jericho. Als er mit seinen Jüngern und einer großen Menschenmenge von Jericho weiter gehen wollte, saß ein blinder Bettler, Bartimäus, am Straßenrand,",
        "47": "Und als er hörte, dass es Jesus, der Nazarener, war, fing er an zu schreien: „Sohn Davids, Jesus, hab Erbarmen mit mir!“",
        "48": "Und viele herrschten ihn an, still zu sein. Aber er schrie um so lauter: „Sohn Davids, hab Erbarmen mit mir!“",
        "49": "Da blieb Jesus stehen und sagte: „Ruft ihn!“ Und sie riefen den Blinden und sagten zu im: „Keine Angst! Steh auf, er ruft dich!“",
        "5": "Aber Jesus sagte zu ihnen: „Weil ihr Gott nicht gehorchen könnt, hat er euch dieses Gebot gegeben.",
        "50": "Da warf er seinen Mantel ab, sprang auf und kam zu Jesus.",
        "51": "Und Jesus fragte ihn: „Was willst du, dass ich für dich tue?“ Da sagte der Blinde zu ihm: „Rabbuni, dass ich sehen kann!“",
        "52": "Und Jesus sagte zu ihm: „Dein Glaube hat dich geheilt!“, und sofort konnte er sehen und schloss sich Jesus auf dem Weg an.",
        "6": "Aber seit Anfang der Schöpfung „hat er sie männlich und weiblich gemacht.“",
        "7": "„Aus diesem Grund wird ein Mann seinen Vater und seine Mutter verlassen, und er wird sich mit seiner Frau vereinen",
        "8": "und die beiden werden zu einem Körper, also sind sie nicht mehr zwei, sondern ein Körper.",
        "9": "Was Gott vereint hat, das soll der Mensch nicht trennen.“"
    }
}