{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Und als sie in der Nähe von Jerusalem waren, bei Betfage und Betanien beim Ölberg, schickte er zwei seiner Jünger los.",
        "10": "Gepriesen sei das kommende Reich unseres Vaters David! Hosanna in den höchsten Höhen!“",
        "11": "So zog er nach Jerusalem, zum Tempel. Nachdem er sich alles angesehen hatte, ging er mit den zwölf Jüngern nach Betanien, weil es bereits spät war.",
        "12": "Als sie am folgenden Tag Betanien verließen, wurde er hungrig.",
        "13": "Und als er von weitem einen Feigenbaum mit Blättern sah, ging er hin um zu sehen, ob Feigen am Baum waren. Doch es waren keine Feigen am Baum, denn es war nicht die richtige Jahreszeit für Feigen.",
        "14": "Da sagte er zu dem Baum: „Nie mehr, bis in Ewigkeit, soll jemand von dir etwas essen!“ Und seine Jünger hörten es.",
        "15": "Als sie nach Jerusalem kamen, ging er in den Tempel und fing an, alle, die im Tempel verkauften und kauften, hinaus zu treiben. Er warf die Tische der Geldwechsler und die Stände der Taubenverkäufer um",
        "16": "und ließ nicht zu, dass Gegenstände in den Tempelhof gebracht wurden.",
        "17": "Dabei lehrte er sie: „Steht nicht geschrieben: ‚Mein Haus wird ein Haus des Gebets für alle Völker genannt werden‘? Ihr aber habt daraus eine Räuberhöhle gemacht!“",
        "18": "Als die obersten Priester und die Schriftgelehrten davon hörten, suchten sie nach einer Möglichkeit, wie sie ihn aus dem Weg räumen könnten. Sie fürchteten ihn nämlich, denn die Menschenmenge war von seiner Lehre fasziniert.",
        "19": "Und als es Abend wurde, gingen sie aus der Stadt hinaus.",
        "2": "Er sagte zu ihnen: „Geht in das Dorf da vorne, ihr werdet dort sofort ein angebundenes Eselsfohlen finden, auf dem noch niemand geritten ist. Bindet es los und bringt es her!",
        "20": "Als sie morgens an dem Feigenbaum vorbei kamen, sahen sie, dass er vollständig verdorrt war.",
        "21": "Und Petrus erinnerte sich und sagte zu Jesus: „Rabbi, schau, der Feigenbaum, den du verflucht hast, ist verdorrt!“",
        "22": "Und Jesus entgegnete: „Vertraut auf Gott!",
        "23": "Wahrlich, ich sage euch: Wenn ihr nicht zweifelt, sondern glaubt, dass es geschieht, wenn ihr zu diesem Berg sagt: ‚Erhebe dich und stürze dich ins Meer!‘, dann wird das auch geschehen.",
        "24": "Daher sage ich euch: Glaubt bei allen Dingen, für die ihr betet und bittet, dass ihr sie schon erhalten habt, dann werden sie eintreffen.",
        "25": "Und immer wenn ihr betet, dann vergebt denen, gegen die ihr etwas habt, damit auch euer Vater im Himmel euch eure Sünden vergibt.",
        "26": "{{Sekundä Aber wenn ihr nicht vergebt, dann wird auch euer Vater im Himmel eure Sünden nicht vergeben. {{Sekundär end ",
        "27": "Und sie kamen wieder nach Jerusalem. Und während er sich im Tempel aufhielt, kamen die obersten Priester, und die Ältesten auf ihn zu",
        "28": "und fragten ihn: „Mit welchem Recht handelst du so? Oder wer hat dir das Recht gegeben, so zu handeln?“",
        "29": "Doch Jesus sagte zu ihnen: „Eines möchte ich von euch wissen. Antwortet mir, dann werde ich euch sagen, mit welchem Recht ich so handle.",
        "3": "Und wenn euch jemand fragt: ‚Warum macht ihr das?‘, dann sagt: ‚Der Herr braucht es und schickt es später wieder zurück.‘“",
        "30": "Die Taufe von Johannes - stammte sie vom Himmel oder von den Menschen? Sagt es mir!“",
        "31": "Da berieten sie sich: „Wenn wir sagen: ‚vom Himmel‘, wird er sagen: ‚Weshalb habt ihr im dann nicht geglaubt?‘",
        "32": "Sagen wir aber: ‚von Menschen‘ … ?“ Aber sie hatten Angst vor der Menschenmenge, denn alle waren der Meinung, dass Johannes wirklich ein Prophet gewesen war.",
        "33": "Also antworteten Sie Jesus: „Wir wissen es nicht.“ Da erwiderte Jesus: „Dann sage ich euch auch nicht, mit welchem Recht ich so handle.“",
        "4": "Da gingen sie los und fanden das Eselsfohlen, das auf der Straße an eine Tür gebunden war und banden es los.",
        "5": "Da fragten einige Leute: „Warum bindet ihr das Eselsfohlen los?“",
        "6": "Da sagten sie ihnen genau das, was Jesus gesagt hatte, und die Leute ließen sie machen.",
        "7": "Und sie führten das Eselsfohlen zu Jesus und legten ihre Kleider auf das Fohlen und er setzte sich darauf.",
        "8": "Und viele breiteten ihre Kleider auf dem Weg aus, andere Zweige, die sie auf den Feldern abgeschnitten oder -gerissen hatten.",
        "9": "Und die Menschen, die vor ihm her gingen oder ihm folgten, riefen immer wieder gemeinsam: „Hosanna! Gepriesen sei, der im Namen des Herrn kommt!"
    }
}