{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Als er aus dem Tempel ging, sagte einer seiner Jünger zu ihm: „Lehrer! Diese Steine und Gebäude sind großartig!“",
        "10": "denn zuerst müssen alle Völker vom Evangelium erfahren.",
        "11": "Und wenn man euch abführt, um euch auzuliefern, macht euch keine Gedanken darüber, was ihr sagen sollt, sondern das, was Gott euch in jener Stunde eingeben wird, dass sagt! Denn nicht ihr redet, sondern der heilige Geist.",
        "12": "Ein Bruder wird seinen Bruder in den Tod und ein Vater sein Kind ausliefern, und Kinder werden sich gegen ihre Eltern erheben und sie töten.",
        "13": "Und wegen mir werdet ihr von allen gehasst werden. Wer mir aber bis zum Ende aller Zeiten treu bleibt, der wird gerettet.",
        "14": "Wenn ihr aber den Gräuel der Verwüstung stehen seht, wo er nicht stehen soll — der Leser sei aufmerksam! —, dann sollen die in Judäa in die Berge fliehen;",
        "15": "wer auf seiner Dachterrasse ist, sollte nicht noch etwas aus seinem Haus holen;",
        "16": "und wer auf dem Feld ist, sollte nicht zurück gehen, um sein Obergewand zu holen.",
        "17": "Für Schwangere und Stillende wird es besonders schlimm werden.",
        "18": "Betet, dass es nicht im Winter geschieht!",
        "19": "Denn diese Zeit wird die Schlimmste sein, schlimmer als alles vorher und alles nachher.",
        "2": "Da sagte Jesus zu ihm: „Du findest diese Gebäude beeindruckend? Hier wird kein Stein auf dem anderen bleiben, alles wird zerstört werden.“",
        "20": "Wenn der Herr diese Zeit nicht verkürzt hätte, würde niemand gerettet, doch wegen den Erwählten, die er gewählt hat, hat er diese Zeit reduziert.",
        "21": "Wenn jemand zu euch sagt: ‚Dieser hier ist Christus!‘ oder ‚Jener dort ist Christus!‘ — glaubt es nicht,",
        "22": "denn es werden falsche Christusse und Propheten auftreten und Zeichen und Wunder vollbringen und versuchen, die Erwählten irrezuführen.",
        "23": "Also passt auf, denn ich habe auch alles vorhergesagt.",
        "24": "Nach dieser schlimmen Zeit wird die Sonne dunkel und der Mond wird nicht mehr scheinen,",
        "25": "die Sterne werden vom Himmel fallen und die Kräfte in den Himmeln werden erschüttert werden.",
        "26": "Und der Menschensohn wird mit großer Macht und Herrlichkeit in den Wolken kommen.",
        "27": "Aus allen Teilen der Erde wird er die Erwählten durch seine Engel sammeln.",
        "28": "Ein Vergleich ist der Feigenbaum: Wenn er Blätter bekommt wisst ihr, dass es Sommer wird.",
        "29": "So wisst ihr auch, wenn das alles passiert, dass es nicht mehr lange dauert.",
        "3": "Als er gegenüber vom Tempel auf dem Ölberg saß und alleine waren, fragten ihn Petrus, Jakobus, Johannes und Andreas:",
        "30": "Wirklich, ich sage euch: Es wird alles vor dem Ende dieser Generation geschehen.",
        "31": "Himmel und Erde sind vergänglich, aber meine Worte gelten ewig.",
        "32": "Wann das geschehen wird, wissen weder die Engel im Himmel, noch der Sohn, sondern nur der Vater.",
        "33": "Seid immer bereit! — denn ihr wisst nicht, wann der Zeitpunkt da ist.",
        "34": "Es ist wie bei einem Menschen, der, bevor er das Haus verlässt um auf Reisen zu gehen, jedem seiner Knechte eine eigene Aufgaben erteilte und dem Torhüter gebot, wachsam zu seinen.",
        "35": "Seid also wachsam, denn ihr wisst nicht, wann der Herr des Hauses kommt — ob am Abend, um Mitternacht oder morgens —",
        "36": "damit er, wenn er plötzlich kommt, euch nicht schlafend findet.",
        "37": "Was ich euch sage, sage ich allen: Seid wachsam!",
        "4": "„Wann wird das passieren? Und woran wird man erkennen, dass eintritt, was du gesagt hast?“",
        "5": "Und Jesus sagte zu ihnen: „Achtet auf, dass euch niemand irreführt.",
        "6": "Denn es werden viele behaupten: ‚Ich bin Jesus!‘, und sie werden viele Menschen irreführen.",
        "7": "Bleibt ruhig, wenn ihr von Kriegen hört, denn es muss geschehen, aber es ist noch nicht das Ende.",
        "8": "Völker und Staaten werden sich bekämpfen und es wird Erdbeben und Hungersnöte geben. Das ist der Anfang der schlimmen Zeit.",
        "9": "Seid vorsichtig! Man wird euch an jüdische Gerichte und Synagogen ausliefern, ihr werdet verprügelt und meinetwegen vor Statthalter und Könige gestellt werden, um ihnen von mir zu erzählen —"
    }
}