{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Und als er nach einigen Tagen wieder zurück nach Kafarnaum kam, wurde bekannt, dass er in einem bestimmten Haus war.",
        "10": "Aber damit ihr erkennt, dass der Menschensohn die Macht hat, auf der Erde Sünden zu vergeben...“, sagte Jesus und wandte sich dann an den Gelähmten:",
        "11": "„Ich sage dir: Steh auf und nimm deine Matte und geh nach Hause!“",
        "12": "Da stand der Mann auf, hob seine Matte auf und ging vor aller Augen davon, sodass alle fassungslos waren und Gott lobten. Sie riefen: „So etwas haben wir noch nie gesehen!“",
        "13": "Danach ging Jesus wieder hinaus ans Meer. Und die gesamte Menschenmenge kam zu ihm und er lehrte sie.  ",
        "14": "Im Vorbeigehen sah er Levi, den Sohn von Alphäus, an der Zollstelle sitzen und sagte zu ihm: „Folge mir nach!“ Da stand Levi auf und folgte ihm nach. ",
        "15": "Als er später in seinem Haus zu Gast war, saßen auch viele Zolleinnehmer und Sünder zusammen mit Jesus und dessen Jüngern am Tisch. Es gab nämlich viele, die ihm nachfolgten.",
        "16": "Doch als die Schriftgelehrten der Pharisäer sahen, dass er mit den Sündern und Zolleinnehmern aß, sagten sie zu seinen Jüngern: „Warum isst er mit Zolleinnehmern und Sündern?“",
        "17": "Aber als Jesus das hörte, sagte er zu ihnen: „Nicht die Gesunden brauchen einen Arzt, sondern die Kranken. Ich bin nicht gekommen, um die Gerechten zu rufen, sondern die Sünder.“",
        "18": "Die Jünger des Johannes und die Pharisäer hatten die Angewohnheit, regelmäßig zu fasten. Einige Leute kamen zu Jesus und fragten ihn: „Weshalb fasten die Jünger des Johannes und die Jünger der Pharisäer, aber deine Jünger fasten nicht?“",
        "19": "Da erwiderte Jesus: „Können die Hochzeitsgäste denn fasten, wenn der Bräutigam bei ihnen ist? Solange sie den Bräutigam bei sich haben, können sie auf keinen Fall fasten.",
        "2": "Es kamen so viele Leute zusammen, dass es keinen Platz mehr gab; nicht einmal vor der Tür. Und er erklärte ihnen seine Botschaft. ",
        "20": "Es wird jedoch die Zeit kommen, wenn der Bräutigam nicht mehr da ist. Dann werden sie fasten.",
        "21": "Niemand näht einen Flicken aus neuem Stoff auf ein altes Kleidungsstück, sonst reißt der neue Flicken vom alten ab und es entsteht ein noch schlimmerer Riss.",
        "22": "Und es füllt auch niemand jungen Wein in alte Schläuche. Sonst würde der Wein die Schläuche zerreißen und der Wein geht ebenso verloren wie die Schläuche. Jungen Wein füllt man natürlich in neue Schläuche.“",
        "23": "Einmal, als Jesus am Sabbat durch die Getreidefelder ging, da fingen seine Jünger an, unterwegs Ähren auszurupfen.",
        "24": "Und die Pharisäer sagten zu ihm: „Sieh doch, sie tun etwas, das am Sabbat nicht erlaubt ist!“",
        "25": "Aber er sagte zu ihnen: „Habt ihr noch nie gelesen, was David tat, als er in einer Notlage war, in der er und seine Gefährten Hunger hatten? ",
        "26": "wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes gegangen ist und die geweihten Brote verzehrte, die außer den Priestern niemand essen darf? Er gab auch seinen Gefährten etwas davon.“",
        "27": "Und Jesus sagte zu ihnen: „Der Sabbat wurde für den Menschen geschaffen und nicht der Mensch für den Sabbat.",
        "28": "Also ist der Menschensohn auch Herr über den Sabbat.“",
        "3": "Derweil kamen einige Leute und brachten einen Gelähmten zu ihm; der wurde von vier Männern getragen.",
        "4": "Doch weil es ihnen wegen der Menschenmenge nicht gelang, ihn zu Jesus zu bringen, deckten sie über der Stelle, wo er war, das Hausdach ab und machten dort eine Öffnung. Dadurch ließen sie den Gelähmten auf seiner Matte hinab.",
        "5": "Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: „Kind, deine Sünden sind vergeben.“",
        "6": "Es saßen aber einige Schriftgelehrte dabei, die überlegten bei sich:",
        "7": "„Warum redet der so? Er lästert Gott! Wer kann Sünden vergeben außer dem einen Gott?“",
        "8": "Jesus erkannte in seinem Geist sofort, dass sie so dachten. Darum sagte er zu ihnen: „Warum habt ihr solche Gedanken?",
        "9": "Was ist leichter: zu dem Gelähmten zu sagen: ‚Deine Sünden sind dir vergeben‘ oder ‚Steh auf und nimm deine Matte und laufe umher‘?"
    }
}