{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Als Jesus wieder einmal in die Synagoge ging und dort auf einen Mann mit einer verkrüppelten Hand stieß,",
        "10": "Denn weil er schon so viele geheilt hatte, drängten nun alle, die ein Leiden hatten, an ihn heran, um ihn zu berühren.",
        "11": "Und wann immer ihn ein unreiner Geist erblickte, fiel er vor ihm nieder und schrie: „Du bist der Sohn Gottes!“",
        "12": "Aber Jesus verbot ihnen strengstens, bekannt zu machen, wer er sei.",
        "13": "Später stieg Jesus auf einen Berg und rief die zu sich, die er bei sich haben wollte. Und sie kamen zu ihm.",
        "14": "Von diesen berief er wiederum Zwölf: Sie sollten ihm folgen, sie wollte er zum Verkündigen aussenden ",
        "15": "und ihnen wollte er die Macht geben, Dämonen auszutreiben.",
        "16": "Er berief also die Zwölf. Diese waren: Simon - ihm gab er den Namen „Petrus“ -,",
        "17": "Jakobus (der Sohn des Zebedäus), sein Bruder Johannes - diesen beiden gab er den Namen „Boanerges“ (das heißt: „Donnersöhne“) -,",
        "18": "Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus (der Sohn des Alphäus), Thaddäus, Simon, der Eiferer",
        "19": "und Judas Iskariot, der ihn später verraten sollte. ",
        "2": "wurde scharf beobachtet, was er tun würde. Denn wenn er ihn heilen würde, obwohl Sabbat war, könnte man ihn vor Gericht bringen.",
        "20": "Dann zog Jesus sich in ein Haus zurück. Aber auch dort versammelte sich eine große Menschenmenge, so dass Jesus und die Jünger nicht einmal Zeit fanden, auch nur einen Bissen Brot zu sich zu nehmen.",
        "21": "Als seine Angehörigen davon erfuhren, machten sie sich auf den Weg, um ihn zurückzubringen. Sie sagten nämlich, er habe den Verstand verloren.",
        "22": "Die Jerusalemer Schriftgelehrten dagegen verbreiteten, dass er vom Dämon Beelzebul besessen sei und nur deswegen Dämonen austreiben könne, weil er mit dem Höllenfürsten selbst im Bunde stehe.",
        "23": "Jesus rief sie zu sich und hielt ihnen folgenden Vergleich entgegen: „Wie soll denn der Satan sich selbst austreiben? ",
        "24": "Wenn ein Königreich mit sich selbst entzweit ist, kann es nicht bestehen.",
        "25": "Und wenn eine Familie mit sich selbst entzweit ist, kann auch sie nicht bestehen.",
        "26": "Würde also wirklich der Satan sich gegen sich selbst erheben und mit sich selbst entzweit sein - wie sollte dann er bestehen? Dann wäre es ja aus mit ihm. <ref>Eigentlich ist das kein sinnvolles Gegenargument gegen die Schriftgelehrten. Im Alten Israel war der Glaube verbreitet, dass man in der Tat Dämonen mithilfe anderer Dämonen austreiben könne. Noch dazu werden im Alten Testament Satan und Dämonen überhaupt nicht miteinander in Verbindung gebracht. Wenn Jesus also sagt, (1) man könne gar nicht Dämonen mit anderen Dämonen austreiben, (2) weil dann ja der Satan mit sich selbst im Streit liege, liegt dem gleich doppelt ein anderes Verständnis als das verbreitete zugrunde: In der Tat sind alle Dämonen als „Teufelsbrut“ zu betrachten, und gerade deshalb macht die Annahme keinen Sinn, dass man einen Dämon mithilfe eines anderen Dämons austreiben könne. Es ist schwer vorstellbar, dass gerade die Theologen - und gerade die Theologen aus der „theologischen Hauptstadt“ Jerusalem! - diese Argumentation akzeptiert haben sollten.</ref> ",
        "27": "Es ist doch umgekehrt: Unmöglich kann jemand bei einem starken Mann einbrechen und ihn ausrauben, wenn er nicht zuerst diesen starken Mann fesselt. Erst dann kann er ihn ausplündern.",
        "28": "Jede Verfehlung und jede Gotteslästerung kann vergeben werden - wie schlimm sie auch sei und wer sie auch begeht.",
        "29": "Aber wenn jemand gegen den ''Heiligen Geist'' lästert, wird ihm niemals vergeben werden. Auf ewig wird er diese Schuld zu tragen haben, das sage ich euch.“",
        "3": "Da sagte Jesus zu dem Mann mit der verkrüppelten Hand: „Komm in die Mitte!“",
        "30": "- Das sagte er, weil sie behaupteten, er sei von einem ''unheiligen'' Geist besessen.",
        "31": "Inzwischen waren seine Mutter und seine Geschwister angekommen. Weil die Menschen so dicht gedrängt um Jesus saßen, blieben sie vor dem Haus stehen und ließen ihm ausrichten, dass sie draußen seien.",
        "32": "Also gab man ihm die Nachricht weiter: „Da draußen sind deine Mutter und deine Geschwister und wollen dich sprechen!“ ",
        "33": "Aber Jesus fragte zurück: „Wer ist meine Mutter? Wer sind meine Geschwister?“",
        "34": "Dann blickte er in die Runde und sprach: „Das hier sind meine Mutter und meine Geschwister! -",
        "35": "Jeder, der tut, was Gott gefällt, ist mir Bruder, Schwester und Mutter.“ <ref>Um die Radikalität dieses Ausspruchs verstehen zu können, muss man um die Rolle der Familie im Alten Israel wissen. Nur der Rahmen einer (möglichst großen) Familie konnte die Sicherheit der Familienmitglieder sicherstellen. Die Familie ist außerdem „Produktionsgemeinschaft“ und „Wirtschaftseinheit“ und so auch Garant für die soziale Sicherheit ihrer Mitglieder. Es ist daher so selbstverständlich, in (Groß-)Familien zusammenzuleben, dass man im Hebräischen für Familie einfach sagt: „Haus“; „eine Familie gründen“ heißt: „ein Haus bauen“. Innerhalb einer Familie konnte man voneinander Solidarität erwarten und forderte diese auch. Jesus widerspricht hier also so sehr den gesellschaftlichen Normen, dass es kein Wunder ist, wenn über ihn verbreitet wird, er habe „den Verstand verloren“ (V. 21).</ref>",
        "4": "Die Anderen aber fragte er: „Soll man an einem Sabbat Gutes oder Schlechtes tun? Soll man Leben retten - oder töten?“ Doch er bekam keine Antwort.",
        "5": "Zornig blickte Jesus in die Runde, und tief betrübt über ihre Hartherzigkeit bat er den Mann: „Streck deine Hand aus!“ Dieser streckte seine Hand aus - und sie war geheilt.",
        "6": "Da verließen die Pharisäer unverzüglich die Synagoge und berieten sich mit den Anhängern des Herodes, wie sie ihn umbringen könnten.",
        "7": "Daraufhin wollte sich Jesus mit seinen Jüngern an den See zurückziehen. Doch eine große Menschenmenge aus Galiläa folgte ihm. Selbst aus Judäa,",
        "8": "Jerusalem und Idumäa, aus dem Gebiet östlich des Jordans, aus Tyrus und Sidon strömten die Menschen scharenweise zu ihm, weil sie von seinen Taten gehört hatten.",
        "9": "Um nicht von der Menschenmenge erdrückt zu werden, bat er seine Jünger, dafür zu sorgen, dass ihm ein kleines Boot bereitstehen würde."
    }
}