{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Und wieder begann er am See zu lehren. Eine so gewaltige Menschenmenge versammelte sich bei ihm, dass er in ein Boot stieg und vom Wasser aus zu den Menschen am Ufer sprach.",
        "10": "Später, als er mit den Zwölfen und einigen anderen Leuten alleine war, fragten die ihn immer wieder nach den Gleichnissen. ",
        "11": "Darauf sagte er zu ihnen: „Euch ist das Geheimnis von Gottes Königtum gegeben, aber denen draußen, den Außenstehenden, wird alles in Gleichnissen vermittelt,",
        "12": "damit sie",
        "13": "Dann ging er auf das Gleichnis ein und fragte sie: „Begreift ihr schon dieses Gleichnis nicht? Wie wollt ihr dann all die anderen Gleichnisse verstehen? ",
        "14": "Also: Der Sämann sät das Wort, die Botschaft.",
        "15": "Der Feldweg, das sind diejenigen Menschen, die das Wort empfangen und hören, doch sobald sie es hören, kommt gleich der Satan und nimmt es ihnen weg. ",
        "16": "Die mit dem felsigen Boden sind diejenigen, die das Wort schnell mit Freuden annehmen, sobald sie es hören,",
        "17": "doch sie haben keine Wurzeln und sind unbeständig. Wenn sie dann wegen der Botschaft in Schwierigkeiten geraten, geben sie auch schnell wieder auf.",
        "18": "Andere sind die mit den Dornbüschen. Das sind diejenigen, die das Wort gehört und aufgenommen haben,",
        "19": "doch wenn weltliche Sorgen, die Verlockung des Reichtums und das Verlangen nach allen möglichen anderen Dingen sich breit machen, dann ersticken diese das Wort und es wird fruchtlos.",
        "2": "Er lehrte sie lange und gebrauchte dabei Gleichnisse (bildhafte Vergleiche). So sagte er: ",
        "20": "Die aber, bei denen die Saat auf gute Erde fällt, das sind jene, die das Wort, die Botschaft hören und annehmen und die dann auch Früchte bringen – manche dreißigfach, manche sechzigfach, manche eben hundertfach.“ <ref>In einem bemerkenswerten neuen geistlichen Lied hat Gregor Linßen dieses Gleichnis vertont: „Herr, du bist die Hoffnung, wo Leben verdorrt. Auf steinigem Grund wachse in mir! Sei keimender Same, sei sicherer Ort! Treib Knospen und blühe in mir!!“ Das Lied ist auch bekannt unter seinem Refrain: „Und ein neuer Morgen...“</ref> <br> <br>",
        "21": "Dann sagte er zu ihnen: „Bringt man etwa eine Lampe, um sie unter einem Eimer unter das Bett zu stellen? Oder nicht eher, um sie auf einen Lampenständer zu setzen?",
        "22": "Es gibt nichts Geheimes, außer, damit es öffentlich gemacht wird, und es ist auch nichts verborgen worden, außer, damit es ans Tageslicht kommt.",
        "23": "Wer Ohren hat zum Hören, soll hören!“ <br> <br>",
        "24": "Und er sagte zu ihnen: „Achtet auf das, was ihr hört! Mit dem Maß, mit dem ihr zuteilt, wird euch zugeteilt werden, und euch wird noch mehr gegeben werden.",
        "25": "Denn wer hat, dem wird gegeben, und wer nicht hat, dem wird auch das, was er hat, weggenommen werden.“ <br>",
        "26": "Und er sagte: „Gottes Königreich ist so, wie wenn ein Mann Samen auf das Ackerland streut.",
        "27": "Während er schläft und erwacht, Nacht und Tag, sprießt und wächst die Saat - wie, das weiß er selbst nicht. ",
        "28": "Von selbst bringt die Erde Frucht, zuerst einen Halm, dann eine Ähre, dann den voll ausgereiften Weizen in der Ähre.",
        "29": "Und sobald die Frucht es zulässt, setzt er gleich die Sichel an, weil die Erntezeit gekommen ist.“ <br>",
        "3": "„Hört mir zu! Einmal machte sich ein Sämann auf, um zu säen. ",
        "30": "Dann sagte er: „Womit können wir Gottes Königreich vergleichen, mit welchem Bild können wir es darstellen? -",
        "31": "Mit einem Senfkorn, das, wenn es in die Erde gesät wird, das kleinste aller Samenkörner ist, die man in die Erde sät,",
        "32": "doch wenn es gesät ist, geht es auf und wird größer als alle Gartenpflanzen, und es treibt so große Zweige, dass in seinem Schatten die Vögel des Himmels nisten können.“",
        "33": "So verkündete er den Menschen mit vielen Gleichnissen seine Botschaft in dem Maße, wie sie es verstehen konnten.",
        "34": "Er sprach zu ihnen nie ohne Gleichnis - seinen Jüngern aber erklärte er alles, wenn er mit ihnen alleine war.",
        "35": "Und als es Abend geworden war, an jenem Tag, sagte er zu ihnen: „Lasst uns an das andere Ufer fahren!“",
        "36": "Sie schickten die Menschenmenge weg und nahmen ihn, wie er war, im Boot mit; auch andere Boote waren dabei.",
        "37": "Da kam ein starker Sturmwind auf, und die Wogen schlugen so heftig in das Boot, dass es sich immer mehr mit Wasser füllte.",
        "38": "Jesus aber schlief auf einem Kissen am Heck. Sie weckten ihn und riefen: „Meister, kümmert es dich nicht, dass wir hier umkommen?“",
        "39": "Er wachte auf, fuhr den Wind an und rief dem Meer zu: „Sei still!“ Da ließ der Wind nach, und es trat eine völlige Stille ein.",
        "4": "Und beim Säen passierte es, dass ein Teil der Samenkörner auf den Feldweg fiel, und die Vögel kamen und fraßen es auf. ",
        "40": "Jesus fragte die Jünger: „Warum seid ihr so ängstlich? Habt ihr noch keinen Glauben?“",
        "41": "Da ergriff sie noch größere Furcht und sie sagten zueinander: „Wer ist dieser Mann, dass sogar der Wind und das Meer ihm gehorchen?“ ",
        "5": "Ein anderer Teil fiel auf felsigen Boden, wo es nicht viel Erde gab. Die Saat ging zwar schnell auf, ",
        "6": "doch als die Sonne empor stieg und brannte, verdorrte die Saat, weil sie keine Wurzeln hatte. ",
        "7": "Ein weiterer Teil fiel zwischen Dornbüsche; die Dornbüsche überwucherten alles, und die Saat brachte auch dort keine Frucht.",
        "8": "Aber ein Teil der Körner fiel auch auf guten Boden. Dort ging die Saat auf, sie wuchs und brachte reichlich Frucht: teils dreißigmal, teils sechzigmal, teils sogar hundertmal so viele neue Körner.“ ",
        "9": "Dann sagte er: „Wer Ohren hat zum Hören, soll hören!“<br />"
    }
}