{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Jesus und seine Jünger hatten den See Gennesaret überquert und waren ins Gebiet der Gerasener gelangt. ",
        "10": "Und wieder bat er Jesus inständig, sie doch nicht aus der Gegend fortzuschicken. ",
        "11": "In der Nähe weidete eine große Schweineherde an einem Berghang ",
        "12": "Die bösen Geister baten: „Lass uns in diese Schweine fahren!“ ",
        "13": "Jesus erlaubte es ihnen und sie fuhren aus dem Mann in die Schweine. Da stürmte die ganze Herde den Berghang hinab in den See und ertrank. Es waren ungefähr 2000 Tiere.",
        "14": "Und die Hirten flohen und berichteten davon in Stadt und Land. Da machten die Leute sich auf den Weg, um mit eigenen Augen zu sehen, was da geschehen war. ",
        "15": "Als sie Jesus erreichten, bemerkten sie den Mann, der vorher von Legion besessen gewesen war: Er saß ruhig da, war bekleidet und bei klarem Verstand. Da wurden sie von Furcht ergriffen.<br />",
        "16": "Nachdem ihnen die Augenzeugen berichtetet hatten, was mit dem Besessenen und den Schweinen geschehen war, ",
        "17": "baten sie Jesus, ihre Gegend zu verlassen. ",
        "18": "Also stieg Jesus wieder zurück ins Boot. Da bat ihn der Geheilte, bei ihm bleiben zu dürfen. ",
        "19": "Doch er erlaubte es nicht. „Geh zurück nach Hause“, sagte er, „und erzähle deiner Familie alles, was der Herr für dich getan hat und wie er Mitleid mit dir gehabt hat.“ ",
        "2": "Sie waren kaum aus dem Boot gestiegen, als ihnen plötzlich ein Mann entgegengelaufen kam. Dieser war von einem bösen Geist besessen, ",
        "20": "Also ging er fort - und verkündete in der ganzen Dekapolis, was Jesus für ihn getan hatte. Da wurden alle von Staunen ergriffen.",
        "21": "Jesus war mit dem Boot wieder an der anderen Seite des Sees Gennesaret angelangt. Kaum war er angekommen, versammelte sich schon eine große Volksmenge um ihn. ",
        "22": "Auch ein Synagogenvorsteher namens Jairus kam dazu, und als er Jesus sah, warf er sich vor ihn nieder ",
        "23": "und flehte ihn an: „Meine kleine Tochter liegt im Sterben. Bitte, komm und leg ihr die Hände auf, damit sie geheilt wird und am Leben bleibt!“ ",
        "24": "Jesus ging mit und eine große Menschenmenge folgte und umdrängte ihn.<br />",
        "25": "Und eine Frau, die schon seit zwölf Jahren an Blutungsstörungen",
        "26": "die von den Ärzten sehr geplagt worden war, die ihren gesamten Besitz ausgegeben hatte, die damit aber nichts erreicht hatte, sondern der es im Gegenteil sogar immer schlechter gegangen war, ",
        "27": "die dann aber von Jesus gehört hatte und die sich ihm deshalb im Schutz der Menge von hinten genähert hatte - diese Frau berührte sein Gewand. ",
        "28": "Sie sagte sich nämlich: „Wenn ich auch nur seine Kleider berühre, werde ich bestimmt geheilt werden!“ ",
        "29": "Und tatsächlich: Noch im selben Moment versiegte die Quelle ihrer Blutung und sie spürte, dass sie von ihrem Leiden kuriert war.<br />",
        "3": "hauste in den nahe liegenden Grabhöhlen und war so wild, dass man ihn selbst mit Eisenketten nicht bändigen konnte. ",
        "30": "Jesus bemerkte sofort, dass heilende Kraft von ihm ausgegangen war. Er drehte sich um und fragte in die Menge: „Wer hat meine Kleider berührt?“ ",
        "31": "Aber die Jünger meinten nur: „Wer dich berührt hat, fragst du? Wirklich? Siehst du denn nicht die Menge, die sich um dich drängt?“ ",
        "32": "Aber Jesus blickte weiter um sich und versuchte herauszufinden, wer es gewesen war. ",
        "33": "Weil sie wusste, was mit ihr geschehen war, trat die Frau ängstlich zitternd vor, warf sich vor ihm nieder und gestand ihm alles. ",
        "34": "Da sagte Jesus: „Meine Tochter, dein Glaube hat dich geheilt. Geh in Frieden und bleib gesund.“",
        "35": "Noch während er dies sprach, kamen Verwandte des Synagogenvorstehers und sagten zu ihm: „Deine Tochter ist tot. Du brauchst den Lehrer nicht weiter zu bemühen.“ ",
        "36": "Jesus hatte mitbekommen, was sie gesagt hatten, und beruhigte Jairus: „Hab keine Angst! Glaube nur!“ ",
        "37": "Dann untersagte er allen außer Petrus, Jakobus und seinem Bruder Johannes, ihn zu begleiten.<br />",
        "38": "Als sie am Haus des Synagogenvorstehers ankamen, vernahm Jesus den Lärm des Heulens und Klagens der Trauergemeinde.",
        "39": "Er ging hinein und fragte: „Was klagt und weint ihr denn so? Das Kind ist doch gar nicht tot - es schläft nur.“ ",
        "4": "Schon viele Male hatte man ihn an Armen und Beinen gefesselt, doch jedes Mal hatte er die Fesseln zerrissen und die Ketten gesprengt. Niemand war stark genug, um ihn zu überwältigen. ",
        "40": "Da lachten sie ihn aus. Doch Jesus schickte alle aus dem Haus und ging mit den Eltern des Kindes und den drei Jüngern in das Zimmer, in dem es lag. ",
        "41": "Dann ergriff er seine Hand und sagte: „Talita, kum!“ - das heißt: „Mädchen, steh auf!“ ",
        "42": "Und sofort stand das Mädchen auf und ging umher. Das konnte sie, denn sie war bereits zwölf Jahre alt.<br />Da wurden alle von fassungslosem Erstaunen ergriffen. ",
        "43": "Jesus verbot ihnen nachdrücklich, irgendjemandem davon zu erzählen. Dann ordnete er an, dem Mädchen etwas zu Essen zu geben.",
        "5": "Tag und Nacht wütete er in den Grabhöhlen und im Gebirge und schnitt sich selbst mit Steinen.<br />",
        "6": "Als dieser Besessene also Jesus von Weitem erblickte, rannte er zu ihm hin, warf sich vor ihn nieder ",
        "7": "und schrie laut: „Was willst du von mir, Jesus, du Sohn Gottes, des Höchsten?! Ich beschwöre dich bei Gott: Quäle mich nicht!“ - ",
        "8": "denn Jesus hatte zu ihm gesagt: „Fahre aus aus diesem Mann, du böser Geist!“ ",
        "9": "Da fragte ihn Jesus: „Wie ist dein Name?“ - „Mein Name ist ‚Legion‘“, antwortete er, „denn wir sind viele.“ "
    }
}