{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Darauf ging er von dort in seine Heimatstadt und seine Jünger begleiteten ihn.",
        "10": "Und er sagte zu ihnen: „Wo ihr in ein Haus hineingeht, bleibt ihr, bis ihr wieder weggeht. ",
        "11": "Und nimmt man euch an einem Ort nicht auf und hört euch auch nicht zu, dann geht von dort weg und schüttelt den Staub von euren Schuhsohlen ab, als Zeichen für sie!“ ",
        "12": "Und sie gingen los und predigten, dass die Menschen sollten umkehren sollten. ",
        "13": "Zudem trieben sie viele Dämonen aus. Sie salbten viele Kranke mit Öl und heilten sie. ",
        "14": "Und König Herodes hörte von Jesus, denn sein Name war bekannt geworden, und die Leute meinten: „Johannes der Täufer ist von den Toten auferweckt worden. Das erklärt, warum diese Wunderkräfte in ihm wirken!“ ",
        "15": "Andere sagten dagegen: „Er ist Elija!“, und wieder andere meinten: „Er ist ein Prophet wie einer der vergangenen Propheten.“ ",
        "16": "Als Herodes das hörte, rief er: „Der, den ich enthauptet habe, Johannes, ist auferweckt worden!“",
        "17": "Herodes selbst hatte Johannes nämlich gefangen nehmen und ihn im Gefängnis werfen lassen. Das tat er weil er Herodias, die Frau seines Bruders Philippus, geheiratet hatte.",
        "18": "Denn Johannes hatte wiederholt zu Herodes gesagt: „Es ist dir nicht erlaubt, die Frau deines Bruders zu haben!“",
        "19": "Aber Herodias nahm ihm das übel und wollte ihn töten. Aber es gelang ihr nicht. ",
        "2": "Und als es Sabbat war, begann er, in der Synagoge zu lehren. Viele, die zuhörten, waren überrascht und sagten: „Woher hat er das? Was ist die Weisheit, die ihm gegeben wurde? Und wie kommt es, dass er solche Wunderkräfte, die durch seine Hände geschehen, vollbringt?",
        "20": "Denn Herodes fürchtete Johannes, weil er wusste, dass er ein gerechter und heiliger Mann war. Also beschützte er ihn. Und wenn er ihm zuhörte, war er jedes Mal stark verwirrt, aber er hörte ihm gerne zu. ",
        "21": "Und als ein günstiger Tag kam, an dem Herodes anlässlich seines Geburtstages für seine Hofbeamten, die Offiziere und die angesehensten Bürger Galiläas ein Festmahl veranstaltete, ",
        "22": "und als die Tochter eben jener Herodias tanzte, gefiel sie Herodes und seinen Tischgästen. Der König sagte zu dem Mädchen: „Wünsche dir, was auch immer du willst, und ich werde es dir geben!“ ",
        "23": "Und er schwor ihr: „Worum du mich auch bittest, ich werde es dir geben, bis zur Hälfte meines Reiches!“ ",
        "24": "Und sie ging hinaus und fragte ihre Mutter: „Was soll ich mir wünschen?“, und sie antwortete: „Den Kopf von Johannes dem Täufer!“ ",
        "25": "Und sofort ging sie eilig hinein zum König und sich von ihm: „Ich will, dass du mir umgehend den Kopf von Johannes dem Täufer auf einem Teller gibst!“ ",
        "26": "Und der König wurde sehr traurig, aber wegen seiner Schwüre und der Gäste wollte er sie nicht abweisen. ",
        "27": "Also schickte der König einen Henker und befahl, seinen Kopf herzubringen. Und er ging los und enthauptete ihn im Gefängnis. ",
        "28": "Darauf brachte er seinen Kopf auf einem Teller herein und gab ihn dem Mädchen, und das Mädchen gab ihn ihrer Mutter. ",
        "29": "Und als seine Jünger davon hörten, kamen sie, holten seinen Leichnam ab und legten ihn in ein Grab. ",
        "3": "Ist das nicht der Handwerker, Marias Sohn und der Bruder von Jakobus, Joses, Judas und Simon? Und leben seine Schwestern nicht hier bei uns?“ Und sie ärgerten sich über ihn.",
        "30": "Und die Apostel kamen bei Jesus zusammen und berichteten ihm alles, was sie getan und was sie gelehrt hatten. ",
        "31": "Und er sagte zu ihnen: „Kommt doch ganz allein mit mir an einen abgelegenen Ort und ruht euch ein wenig aus!“ Denn es waren viele, die kamen und gingen, und sie fanden nicht einmal Zeit zum Essen. ",
        "32": "Und sie fuhren in dem Boot an einen einsamen Ort, ganz allein.",
        "33": "Allerdings sahen die Leute, wie sie losfuhren, und viele erfuhren davon. Zu Fuß liefen sie aus allen Städten zusammen und liefen voraus. ",
        "34": "Und als er ausstieg, sah er eine große Menschenmenge. Er empfand Mitleid mit ihnen, weil sie wie Schafe waren, die keinen Hirten haben. Und er begann, sie vieles zu lehren.",
        "35": "Und weil es schon spät war, kamen seine Jünger zu ihm und sagten: „Der Ort ist weit weg und es ist schon dunkel.",
        "36": "Schick die Leute nach Hause, damit sie sich etwas zu Essen holen können!“",
        "37": "Doch er hat gesagt, gib ihnen etwas zu essen und sie haben geantwortet: „Sollen wir Ihnen für 200 Denare Brot kaufen?“",
        "38": "Jesus antwortete: „Wie viel Brote habt ihr, schaut schnell nach.“ Nachdem sie gezählt hatten sagten sie: „Wir haben 5 Brote und zwei Fische“",
        "39": "Er befahl, dass sie sich alle Menschen in Gruppen auf das grüne Gras setzen sollen.",
        "4": "Und Jesus sagte zu ihnen: „Ein Prophet ist nirgends ohne Anerkennung, außer in seiner Heimatstadt, bei seinen Verwandten und in seiner Familie.“",
        "40": "",
        "41": "",
        "42": "",
        "43": "",
        "44": "",
        "45": "",
        "46": "",
        "47": "",
        "48": "",
        "49": "",
        "5": "So konnte er dort kein einziges Wunder (Wunderkraft) vollbringen, außer dass er einigen Kranken durch Handauflegen heilte.",
        "50": "",
        "51": "",
        "52": "",
        "53": "Nachdem Jesus und seine Jünger über den See gefahren waren, gingen sie bei Gennesaret an Land und zogen das Boot mit. ",
        "54": "Als sie aus dem Boot ausstiegen, erkannten ihn die Menschen sofort.",
        "55": "Die Leute liefen durch die gesamte Gegend und trugen die Kranken und die, denen es schlecht ging zu Jesus.",
        "56": "Sie gingen in die Dörfer, in die Städte oder zu den Bauernhöfen. Sie legten die Kranken auf die Marktplätze und baten ihn darum, die Quaste seines Gewandes anzupacken. Und alle, die ihn berührten waren geheilt.",
        "6": "Und er wunderte sich über ihren Unglauben. Dann zog er durch die Dörfer ringsum und lehrte.",
        "7": "Und er rief die Zwölf zu sich und sandte sie zu zweit aus. Er gab ihnen Macht über die unreinen Geister",
        "8": "und er gab ihnen die Anweisung, nichts außer einem Wanderstab auf den Weg mitzunehmen – kein Brot, keine Tasche, kein Geld am Gürtel - ",
        "9": "aber Sandalen zu tragen. „Und zieht keine zwei Unterhemden an!“ "
    }
}