{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Eines Tages kamen die Pharisäer und einige Schriftgelehrte aus Jerusalem zu Jesus. ",
        "10": "Zum Beispiel hat Mose gesagt: ‚Ehre deinen Vater und deine Mutter!‘ und ‚Wer seinen Vater oder seine Mutter verflucht, muss sterben‘. ",
        "11": "Ihr dagegen behauptet: ‚Wenn ein Mensch zu seinem Vater oder seiner Mutter sagt: ‚All das, womit ich euch eigentlich unterstützen müsste, ist ''qorban''",
        "12": "- und dann seid ''ihr'' es, die ihn damit davon abhalten, etwas für seine Eltern zu tun! ",
        "13": "Auf diese und viele ähnliche Weisen setzt ihr immer wieder Gottes Gebote zugunsten eurer - von euch tradierten! - „Traditionen“ außer Kraft!“",
        "14": "Eines Tages rief Jesus wieder einmal eine Volksmenge zu sich und sagte: „Hört mir alle gut zu, damit ihr versteht, was ich sage: ",
        "15": "<sup>/</sup> ",
        "16": "Nichts von dem, was von Außen in den Menschen hineingelangt, kann ihn unrein machen, sondern ausschließlich das, was aus ihm herauskommt.“<br />",
        "17": "Als sich Jesus dann von der Volksmenge in ein Haus zurückgezogen hatte, fragten ihn seine Jünger nach dem Sinn dieser Aussage. ",
        "18": "„Dann habt also nicht mal ihr begriffen?“, fragte Jesus. „Versteht ihr denn nicht, dass nichts von dem, was von Außen in den Menschen hineingelangt, ihn unrein machen kann? - ",
        "19": "Denn es gelangt ja nicht in sein Herz, sondern in den Magen des Menschen, und auf dem Abtritt kommt es dann wieder heraus.“ Damit erkläre Jesus alle Speisen für rein.<br />",
        "2": "Als sie sahen, dass einige der Jünger mit unreinen Händen aßen ",
        "20": "„Ja“, fuhr er fort: „Nur dasjenige, was aus dem Menschen herauskommt, macht ihn unrein, ",
        "21": "denn von Innen - aus dem Herzen - kommen die bösen Gedanken heraus und damit auch: Hurereien, Diebereien, Mordtaten, ",
        "22": "Ehebrüche, Machtsüchteleien, Bosheiten; außerdem Arglist, Maßlosigkeit, Neid, Gotteslästerei, Überheblichkeit und Torheit. ",
        "23": "All dieses Böse kommt von Innen heraus und macht den Menschen unrein.“",
        "24": "Jesus verließ Galiläa und begab sich in das heidnische Gebiet von Tyrus. Dort zog er sich in ein Haus zurück, damit niemand davon erführe, dass er hier sei. Doch es gelang ihm nicht, seine Anwesenheit verborgen zu halten: ",
        "25": "/ ",
        "26": "Sogleich erfuhr es eine einheimische Heidin, deren Tochter von einem bösen Geist besessen war. Sie ging zu ihm, warf sich ihm zu Füßen nieder und bat ihn darum, den Geist bei ihrer Tochter auszutreiben. ",
        "27": "Jesus aber entgegnete: „Zunächst müssen die Kinder satt werden. Es wäre falsch, den Kindern ihr Brot wegzunehmen und es den Hunden vorzuwerfen.“ ",
        "28": "„Ja, mein Herr, das wäre falsch“, stimmte sie ihm zu, „und dennoch fressen die Hunde unter dem Tisch ihre Brotkrumen.“ ",
        "29": "Da sagte Jesus: „Um dieser Rede willen geh! - Der Geist ist aus deiner Tochter ausgefahren.“ ",
        "3": "(mit „unrein“ meinten sie „ungewaschen“, die Pharisäer - und Juden im Allgemeinen - halten sich nämlich an die „Tradition der Alten“<ref>Markus verwendet dieses „Tradition der Alten“ hier vermutlich sarkastisch: Die entsprechende Tradition ist das erste Mal etwa 100 n. Chr. schriftlich erwähnt und es ist umstritten, ob sie überhaupt schon zur Zeit Jesu existierte.</ref> und essen erst dann, wenn sie sich sorgfältig die Hände gewaschen haben. ",
        "30": "Und tatsächlich: Als die Frau nach Hause kam, lag das Kind im Bett und der Geist war ausgefahren.",
        "31": "Von Tyrus aus zog Jesus über Sidon an die Ostseite des Sees Gennesaret. ",
        "32": "Dort brachte man einen Taubstummen zu ihm und bat ihn, ihm die Hand aufzulegen. ",
        "33": "Da zog er ihn von der Menschenmenge fort, um mit ihm allein zu sein. Er steckte ihm seine Finger in die Ohren, spuckte sich auf die Hand und berührte damit die Zunge des Mannes. ",
        "34": "Dann blickte er zum Himmel auf, seufzte tief und sprach: „Effata“ - das heißt: „Öffne dich!“<ref>Die hier beschriebene Heilung enthält einige Elemente altisraelischen Brauchtums. Die Vorstellung vom Speichel als Heilmittel ist in der Antike weit verbreitet. Auch der Blick zum Himmel und das Seufzen ist typisch für derartige Heilungsgeschichten; es ist dort Ausdruck des Einholens übermenschlicher Kraft des Wundertäters. Eine Heilung mittels Speichel ist außerdem im Alten Israel meist (wie hier) verbunden mit der Rezitation eines Zauberspruchs.<br />",
        "35": "Sofort öffneten sich da seine Ohren; auch seine Zunge löste sich und er konnte richtig sprechen.<br />",
        "36": "Jesus verbot den Anwesenden, jemandem davon zu erzählen. Aber je mehr er darauf bestand, desto mehr machten sie es bekannt, ",
        "37": "weil sie vor Staunen ganz außer sich waren. „Wie gut ist alles, was er gemacht hat!“, riefen sie, „Er lässt sogar Taube hören und die Stumme sprechen!“ ",
        "4": "Wenn sie zuvor auf dem Markt<ref>wo man sich leicht kultisch verunreinigen kann</ref> waren, baden sie sogar erst noch, bevor sie essen. Und noch viele weitere „alte Traditionen“ gibt es, an die sie sich halten, zum Beispiel das Abspülen von Bechern, Krügen und Kupfergefäßen und das Säubern von Sitzpolstern), ",
        "5": "als die besagten Pharisäer und Schriftgelehrten das also sahen, fragten sie ihn: „Warum halten deine Jünger sich nicht an die Traditionen der Alten, sondern essen das Brot mit unreinen Händen?“<br />",
        "6": "„Ihr Heuchler!“, rief Jesus. „Wie recht hatte doch Jesaja, als er über euch prophezeite:",
        "7": "Ihre Verehrung ist wertlos,",
        "8": "Ihr ignoriert Gottes Gebote, aber menschliche „Traditionen“ beachtet ihr!  ",
        "9": "Das ist ganz toll, wie ihr Gottes Gesetze außer Kraft setzt, um eure „Traditionen“ zu bewahren. "
    }
}