{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Als in jenen Tagen wieder einmal eine große Menschenmenge bei Jesus war und sie nichts zu essen hatten, rief er die Jünger zu sich und sagte zu ihnen:",
        "10": "und gleich darauf stieg er mit seinen Jüngern in das Boot und kam in das Gebiet von Dalmanuta.",
        "11": "Da kamen einige Pharisäer zusammen und begannen mit ihm zu streiten, wobei sie von ihm ein Zeichen vom Himmel verlangten, um ihn zu testen.",
        "12": "Und er seufzte innerlich und sagte: „Warum verlangt diese Generation ein Zeichen? Ja, ich sage euch: Niemals wird dieser Generation ein Zeichen gegeben werden!“",
        "13": "Und er verließ sie, stieg wieder in das Boot und fuhr zum anderen Ufer.",
        "14": "Sie hatten aber vergessen, Brote mitzunehmen, sodass sie bis auf eines kein Brot im Boot dabei hatten.",
        "15": "Und er warnte sie: „Passt auf! Hütet euch vor dem Sauerteig der Pharisäer und vor dem Sauerteig von Herodes!“ ",
        "16": "Und sie machten sich zusammen Gedanken, weil sie keine Brote hatten. ",
        "17": "Und Jesus, der das bemerkte, sagt zu ihnen: „Warum macht ihr euch Gedanken darüber, dass ihr keine Brote habt? Begreift und versteht ihr denn immer noch nicht? Habt ihr ein verhärtetes Herz?",
        "18": "Ihr habt zwar Augen, aber seht nicht?",
        "19": "Als ich die fünf Brote für die fünftausend Menschen geteilt habe, wie viele große Körbe voller Brocken habt ihr aufgehoben?“ Sie antworteten: „Zwölf.“ ",
        "2": "„Ich habe Mitleid mit den Leuten, weil sie schon drei Tage lang bei mir sind und nichts zu essen haben. ",
        "20": "„Als ich die sieben Brote für die viertausend Menschen geteilt habe, wie viele Körbe voller Brocken habt ihr aufgehoben?“ Und sie antworteten: „Sieben.“ ",
        "21": "Da sagte er zu ihnen: „Versteht ihr immer noch nicht?“ ",
        "22": "Als sie nach Betsaida kamen, da brachten die Leute einen Blinden zu ihm und baten Jesus, ihn zu berühren.",
        "23": "Und er nahm die Hand des Blinden und führte ihn aus dem Dorf hinaus, und nachdem er ihm in die Augen gespuckt und ihm die Hände aufgelegt hatte, fragte er ihn: „Siehst du etwas?“",
        "24": "Und nachdem der Mann wieder sehen konnte blickte er auf und sagte: „Ich sehe die Leute wie Bäume; aber ich sehe sie umhergehen.“",
        "25": "Daraufhin legte Jesus ihm erneut die Hände auf seine Augen, und der Mann hatte klare Sicht. Er war wieder gesund und konnte nun alles deutlich erkennen. ",
        "26": "Da schickte Jesus ihn nach Hause, wobei er ihm auftrug: „Geh aber nicht ins Dorf!“ ",
        "27": "Und Jesus und seine Jünger zogen weiter in die Dörfer von Cäsarea Philippi; und auf dem Weg befragte er seine Jünger: „Für wen halten mich die Leute?“",
        "28": "Da antworteten sie zu ihm: „Einige halten dich für Johannes den Täufer, und andere für Elija, wieder andere meinen, dass du einer von den Propheten bist.“",
        "29": "Und er fragte sie: „Und für wen haltet ihr mich?“ Petrus antwortete: „Du bist der Christus!“",
        "3": "Wenn ich sie jetzt ohne Essen nach Hause schicke, werden sie unterwegs zusammenbrechen. Und manche von ihnen sind von weit her gekommen.“ ",
        "30": "Und er befahl ihnen, mit niemandem über ihn sprechen. ",
        "31": "Und er begann sie darüber aufzuklären, dass der Sohn des Menschen viel leiden, und von den Ältesten, den obersten Priestern und den Schreibern abgelehnt werde. Und dass er getötet werden und nach drei Tagen auferstehen müsse.",
        "32": "Und er sagte das ganz offen. Da nahm Petrus ihn beiseite und begann, ihn zurechtzuweisen.",
        "33": "Jesus drehte sich um und, nachdem er seine Jünger angesehen hatte, wies er Petrus zurecht: „Geh weg von mir, Widersacher! Du hast nicht Gottes Interessen im Sinn, sondern die der Menschen.“",
        "34": "Dann rief er die Menschenmenge samt seinen Jüngern zu sich und sagte zu ihnen: „Wenn jemand mir nachfolgen will, dann muss er sich selbst verleugnen, sein Kreuz auf sich nehmen und mir nachfolgen! ",
        "35": "Denn jeder, der sein Leben retten will, wird es verlieren; aber jeder, der wegen mir und der Heilsbotschaft sein Leben verliert, der wird es retten. ",
        "36": "Denn was nützt es einem Menschen, die gesamte Welt zu gewinnen, aber sein Leben zu verlieren? ",
        "37": "Denn was könnte ein Mensch als Gegenwert für sein Leben geben? ",
        "38": "Denn jeder, der sich in dieser untreuen und sündigen Zeit über mich und meine Worte schämt, über den wird sich auch der Sohn des Menschen schämen, sobald er in der Herrlichkeit seines Vaters mit den heiligen Engeln kommt.“",
        "4": "Und seine Jünger erwiderten ihm: „Woher soll man all diese Leute hier in dieser unbewohnten Gegend mit Essen satt machen können?“",
        "5": "Er fragte sie: „Wie viele Brote habt ihr?“ Sie antworteten: „Sieben.“",
        "6": "Daraufhin gab er den Leuten die Anweisung, auf dem Boden Platz zu nehmen; und nachdem er die sieben Brote genommen und ein Dankgebet gesprochen hatte, brach er sie durch und gab sie seinen Jüngern, um sie auszuteilen. Und sie teilten sie an die Leute aus.",
        "7": "Und sie hatten ein paar kleine Fische dabei; und er segnete sie und ließ auch sie verteilen.",
        "8": "Und die Menschen aßen und wurden satt. Danach hoben sie die übrig gebliebenen Stücke auf, es waren sieben Körbe voll.",
        "9": "Es waren etwa viertausend Menschen gewesen. Danach verabschiedete er sie,"
    }
}