{
    "book": "mk",
    "copyright": "http://creativecommons.org/licenses/by-sa/3.0/",
    "generator": "pyBible - WikiMedia Auto Importer",
    "sections": {},
    "text": {
        "1": "Und weiter sagte er zu ihnen: „Wahrlich, ich sage euch: Es gibt einige unter denen, die hier stehen, die nicht sterben werden, bevor sie gesehen haben, wie Gottes Reich mit Macht gekommen ist.",
        "10": "Und sie redeten nicht darüber, fragten sich aber, was er mit „von den Toten auferstanden“ meinte.",
        "11": "Dann fragten sie ihn: „Warum sagen die Schriftgelehrten, dass zuerst Elija kommen müsse?“",
        "12": "Und er sagte zu ihnen: „Elija kommt wirklich zuerst und stellt alles wieder her. Aber es steht auch über den Menschensohn geschrieben, dass er viel leiden und verachtet werden müsse.",
        "13": "Tatsache ist, dass Elija schon gekommen ist, und sie haben mit ihm gemacht, was sie wollten — wie über ihn geschrieben steht.“",
        "14": "Und als sie zu den Jüngern kamen, sahen sie, dass eine große Menschenmenge um sie war und Schriftgelehrte mit ihnen diskutierten.",
        "15": "Als die Menge Jesus sah, geriet sie in Aufregung, rannte zu ihm und begrüßte in überschwänglich.",
        "16": "Da fragte er sie: „Worüber diskutiert ihr mit meinen Jüngern?“",
        "17": "Jemand aus der Menge antwortete: „Ich wollte meinen Sohn zu dir bringen, da ein Geist in ihm ist, welcher ihn stumm macht.",
        "18": "Und immer wenn er ihn anfällt, wirft er ihn ihn und her, er hat Schaum vor dem Mund, sein Gesicht und ganzer Körper verkrampft. Ich bat deine Jünger, ihn auszutreiben, aber sie schafften es nicht.",
        "19": "Da fuhr er sie an: „Oh, du ungläubiges Geschlecht! Wie lange muss ich denn noch bei euch sein? Wie lange muss ich euch denn noch ertragen? Bringt ihn zu mir!“",
        "2": "Sechs Tage später nahm Jesus Petrus, Jakobus und Johannes und führte sie auf einen hohen Berg, und er wurde vor ihnen verwandelt:",
        "20": "Sie brachten ihn zu ihm. Und als der Geist ihn sah, verkrampfte er den Jungen, so dass er sich mit Schaum vor dem Mund auf der Erde wälzte.",
        "21": "Da fragte Jesus den Vater des Jungen: „Seit wann hat er das?“ Und der Vater sagte: „Das hat er schon als kleines Kind gehabt.",
        "22": "Ein paar mal hat er ihn auch ins Feuer oder Wasser geworfen, um ihn umzubringen. Ich flehe dich an, wenn du es kannst, dann hilf uns und erbarme dich.",
        "23": "Jesus antwortete ihm: „‚Wenn du es kannst‘ … - Wer glaubt, kann ‚alles‘!“",
        "24": "Da schrie der Vater des Jungen: „Ich glaube! Hilf mir zu glauben!“",
        "25": "Als Jesus sah, dass viele Menschen kamen, befahl er dem unreinen Geist: „Du stummer und tauber Geist, ich befehle dir, fahre aus ihm heraus und fahre nie wieder in ihn hinein!“",
        "26": "Da schrie der Geist und unter heftigen Krämpfen fuhr der Geist aus dem Jungen. Und dieser bewegte sich nicht mehr, so dass viele sagten, er sei gestorben.",
        "27": "Doch Jesus nahm seine Hand und forderte ihn auf, aufzustehen - und er stand auf.",
        "28": "Und nachdem er ins Haus gegangen und sie alleine waren, fragten ihn seine Jünger: „Warum konnten wir den Geist nicht austreiben?“",
        "29": "Da sagte er zu ihnen: „Diese Art kann nur durch Gebet ausgetrieben werden.“",
        "3": "Seine Obergewänder (Oberkleidung?) erstrahlten blendend weiß, weißer als irgend ein Tuchfärber auf der ganzen Erde sie weiß färben könnte.",
        "30": "Von dort aus reisten sie durch Galiläa, und er wollte nicht, dass jemand es erfährt,",
        "31": "da er seinen Jüngern etwas erklären wollte und sagte: „Der Menschensohn ist den Menschen ausgeliefert worden, und sie werden ihn töten, aber nach drei Tagen wird er auferstehen.“",
        "32": "Aber seine Jünger verstanden nicht, was er damit sagen wolle, trauten sich aber nicht, ihn zu fragen.",
        "33": "Sie kamen nach Kafarnaum. Im Haus fragte er sie: Worüber habt ihr auf unterwegs diskutiert?“",
        "34": "Aber sie schwiegen, denn sie hatten unterwegs darüber diskutiert, wer der Größe sei.",
        "35": "Da setzte er sich, wandte sich an die zwölf Jünger und sagte zu ihnen: „Wenn jemand der Erst esein will, wird er der Letzte von Allen und der Diener von Allen sein.“",
        "36": "Und er nahm ein Kind, stellte es in ihre Mitte, umarmte es und sagte zu ihnen:",
        "37": "„Wer ein solches Kind mir zu Liebe aufnimmt, nimmt mich auf, und wer mich aufnimmt, nimmt nicht mich auf, sondern den, der mich gesandt hat.“",
        "38": "Johannes sagte zu ihm: „Lehrer, wir haben gesehen, wie jemand mit deinem Namen Dämonen austrieb. Wir haben versucht, ihn daran zu hindern, weil er nicht zu uns gehört.“",
        "39": "Aber Jesus sagte: „Lasst ihn machen, denn niemand, der mit meinem Namen Wunder tut, wird schlecht über mich reden.",
        "4": "Und es erschien ihnen Elija zusammen mit Mose, und sie sprachen mit Jesus.",
        "40": "Denn wer nicht gegen uns ist, ist für uns.“",
        "41": "„Wer euch auch nur einen Becher Wasser zu trinken gibt, weil ihr zu Christus gehört- Wahrlich, ich sage euch - er wird seinen Lohn auf jeden Fall bekommen.",
        "42": "Wer aber auch nur dem Niedrigsten, der an mich glaubt, etwas antut, für den wäre es besser, ihn mit einem Eselsmühlstein am Hals ins Meer zu werfen.“",
        "43": "„Wenn du mit deiner Hand sündigen willst, haue sie ab! Denn es ist besser, dass du verstümmelst in das Reich Gottes kommst als mit beiden Händen in das unauslöschliche Feuer der Hölle,",
        "44": "{{sekundä wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.{{sekundär end ",
        "45": "Und wenn du mit deinem Fuß sündigen willst, haue ihn ab! Denn es ist besser, dass du humpelnd in das Reich Gottes kommst, als mit beiden Füßen in die Hölle geworfen zu werden,",
        "46": "{{sekundä wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.{{sekundär end ",
        "47": "Und wenn du mit deinem Auge sündigen willst, reiß es raus! Denn es ist besser, dass du einäugig in das Reich Gottes eingehst, als mit beiden Augen in die Hölle geworfen zu werden,",
        "48": "Wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.“",
        "49": "„Jeder wird mit Feuer gesalzen werden.",
        "5": "Da sprach Petrus zu Jesus: „Meister, es ist gut, dass wir hier sind! Lass uns drei Hütten bauen: dir eine, Mose eine und Elija eine!“",
        "50": "Salz ist gut. Wenn das Salz geschmacklos geworden ist, womit würdet ihr es würzen? Habt Salz unter euch und haltet Frieden.“",
        "6": "Denn er wusste nicht, was er tun sollte, da sie sich sehr fürchteten.",
        "7": "Und eine Wolke erschien über ihnen, aus der eine Stimme kam: „Dies ist mein geliebter Sohn, hört auf ihn!“",
        "8": "Und als sie sich umblickten, sahen sie nur noch Jesus, sonst niemanden.",
        "9": "Während sie den Berg hinab stiegen, befahl er ihnen, niemandem zu erzählen, was sie gesehen hatten - erst, wenn der Menschensohn von den Toten auferstanden sei."
    }
}